 { "sicha_id": "ls10_miketz_b",
  "meta": {
    "work": "Likkutei Sichos",
    "volume": 10,
    "parsha": "Miketz",
    "section": "B",
    "lang": "yi"
    },
   "paragraphs": [
  {
    "pid": "p001",
    "text": "א. דער רמב\"ם פסק'נט אין (סוף) הלכות חנוכה: „הי' לפניו נר ביתו ונר חנוכה נר ביתו קודם\" (אויב ער האט געלט נאר גענוג צו קויפן נר חנוכה אדער נאר נר שבת, איז נר שבת פריער און מ'דארף קויפן נר שבת), ווייל נר שבת איז צוליב שלום בית. און דער רמב\"ם פירט אויס: „גדול השלום שכל התורה ניתנה לעשות שלום בעולם\" (גרויס איז דער שלום וואס די גאנצע תורה איז געגעבן געווארן צו מאכן שלום אין וועלט)."
  },
  {
    "pid": "p002",
    "text": "דארף מען פארשטיין, פארוואס שרייבט דער רמב\"ם וועגן דער גרויסקייט פון שלום דוקא ביי הלכות חנוכה — ער האט עס דאך געקענט צושטעלן צו א סך פריערדיקע הלכות וואו אט־דער ענין השלום איז מתאים? אויך, די גאנצע הלכה, אז נר ביתו (שבת) איז קודם און עדיף פון נר חנוכה, האט געדארפט לכאורה זיין געשריבן אין הלכות שבת, און דארט וואלט דער רמב\"ם אויך געקענט צוגעבן אז „גדול השלום וכו׳“. ובפרט אז צוזאמען מיט דעם דין פון נר ביתו ונר חנוכה — ברענגט דער רמב\"ם דעם דין פון נר ביתו וקידוש היום — וואס דאס האט דאך גאר קיין שייכות ניט מיט הלכות חנוכה."
  },
    {
    "pid": "p003",
    "text": "ב. ווי גערעדט כמה פעמים וועגן די אונטערשיידן צווישן נרות המקדש און נרות חנוכה, אז נרות המקדש איז זייער מצוה געווען אנצוצינדן אינעווייניק אין בית המקדש און דוקא בייטאג ווען ס'איז געווען גוט ליכטיק. דאקעגן די נרות חנוכה דארפן זיין „על פתח ביתו מבחוץ“ — אין דרויסן, און מ'דארף זיי אנצינדן משתשקע החמה, אין דער צייט ווען די זון פארגייט."
  },
  {
    "pid": "p004",
    "text": "די נרות המקדש האט מען געצונדן אין אן ארט וואו ס'האט געלייכטן אלקות בגילוי און דער העלם פון וועלט איז דארט לגמרי ניט געווען. דערפאר, ווען די יוונים האבן אריינגעבראכט די טומאה אין מקדש, איז נתבטל געווארן די עבודה פון בית המקדש בכלל, און הדלקת נרות המקדש — ביחוד. דער אויפטו פון נרות חנוכה איז, אז זיי באלייכטן אויך דעם דרויסן, אויך אפילו די פינטערניש פון דער נאכט, דעם גלות, ביז צו מבטל מאכן דעם גאנצן ענין פון לעומת זה — \"עד דכליא ריגלא דתרמודאי\" (תרמ\"ר אותיות)."
  },
 {
    "pid": "p005",
    "text": "און דערמיט זיינען נרות חנוכה העכער פון נרות המקדש, ווי ס'איז פארשטאנדיק פון רמב\"ן, ווייל נרות המקדש זיינען בטל געווארן ווען די יוונים האבן מחלל געווען דעם בית המקדש, אבער נרות חנוכה זיינען „אינן בטלין לעולם“, זיי לייכטן אויך אין גלות, אין צייט פון גרעסטן חושך."
  },
  {
    "pid": "p006",
    "text": "דאס איז על דרך ווי די מעלה פון בעלי תשובה אויף צדיקים. צדיקים האבן צו רע אינטענץ קיין שייכות ניט; אבער בעלי תשובה האבן דורך תשובה דעם כוח צו מאכן אז אויך פון „זדונות“ זאלן ווערן „זכויות“, דעם רע אליין מהפך זיין צו טוב."
  },
  {
    "pid": "p007",
    "text": "אויך די צאל פון די נרות חנוכה איז גרעסער פון דער צאל נרות אין מקדש: נרות המקדש דינען געווען זיבן און נרות חנוכה — אכט. דער מספר שבעה ווייזט אויף די „שבעת ימי ההיקף“ (דער גאנצער סדר פון זמן אין וועלט), וואס דאס איז דער סדר פון השתלשלות; און דער מספר שמונה ווייזט אויף העכער פון סדר ההשתלשלות, דערפאר איז אין בית המקדש, וואו ס'איז געווען גילוי אלקות, איז געווען גענוג דער מספר שבעה, דער אור וואס איז אין סדר ההשתלשלות, אבער כדי צו באלייכטן אויך דעם ארט פון חושך, מוז מען אויף דעם האבן דעם אור וואס איז העכער פון השתלשלות —"
  },
  {
    "pid": "p008",
    "text": "ג. פונדעסטוועגן — כאטש עס איז פאראן א מעלה אין דער עבודה פון בעלי תשובה, וואס דערלאנגט העכער ווי די עבודה פון צדיקים — איז אויך א מעלה אין עבודת הצדיקים, וואס זיי האבן לגמרי ניט צו טאן מיט רע, זייער גאנצע עבודה איז נאר אין טוב, און דער אור אלקי איז ביי זיי מער בגילוי. דעריבער איז תכלית השלימות צו מחבר זיין ביידע עבודות — די עבודה פון צדיקים און די עבודה פון תשובה. די שלימות פון חיבור שתי העבודות וועט זיך אויפטאן בביאת המשיח: „משיח אתא לאתבא צדיקיא בתיובתא“, אז משיח וועט צוברענגען אויך די צדיקים צו תשובה. אט־דער חיבור פון ביידע עבודות קומט דורך אן אור וואס איז העכער פון זיי ביידן, וואס ער פאראייניקט ביידע עבודות צוזאמען."
  },
  {
    "pid": "p009",
    "text": "אט־די מעלה פון מחבר זיין ביידע עבודות איז אויך מרומז אין נרות חנוכה: זיי אליינס באלייכטן דעם חושך פון נאכט און גלות, אבער זיי נעמען זיך אין זיי קומען בהמשך צו די נרות המקדש — מען האט זיי מתקן געווען לזכר אין דורכן דעם נם וואס איז געווען מיט די נרות המקדש."
  },
  {
    "pid": "p010",
    "text": "און דאס איז נאך א רמז אין דעם מספר „שמונה“ פון נרות חנוכה, וואס דאס איז מרמז אויף דעם גילוי פון לעתיד — דוגמת הכנור של ימות המשיח, וואס וועט זיין ניט ווי דער כנור המקדש פון זיבן מינים, נאר פון שמונה מינים — וואס דאס איז ניט נאר דער גילוי פון העכער פון סדר השתלשלות, ווי אויבן געזאגט, נאר אין דעם איז דא די המשכת העצמות, דער אמת'ער ענין פון בלי גבול, וואס איז מחבר ביידע עניינים: השתלשלות (צדיקים) און למעלה מסדר השתלשלות (תשובה)."
  },

  {
    "pid": "p011",
    "text": "ד. לויט דעם וועט מען פארשטיין פארוואס דער רמב\"ם ברענגט וועגן דער גרויסקייט פון שלום אין הלכות חנוכה דוקא: שלום מיינט דאך די פאראייניקונג פון צוויי זאכן וואס זיינען מנגד, פארקערט איינע צום צווייטן. אין דעם ניגוד זיינען דא כמה דרגות. ובעניננו: דער שלום און פאראייניקונג פון כל עניני הבית צו איין תכלית פון „ושכנתי בתוכם“. ובפרט דער „כנגדו“ פון פרוי (ביתו זו אשתו) און דעם וואס מ׳דארף איבערמאכן אויף אן „עזר“. — שלום בית דורך נרות שבת. א גרעסערער ניגוד (ובמילא — א גרעסערער שלום): ניגוד החושך (משתשקע החמה) און אור, השתלשלות און העכער פון השתלשלות. און דאס איז דער ענין פון חנוכה: (א) דער ענין פון עבודת התשובה, אז אויך דער חושך זאל באלייכטן ווערן (דער שלום און חיבור פון דברים נפרדים מיט אלקות); (ב) דער חיבור פון ביידע עבודות — צדיקים און בעלי תשובה, השתלשלות און למעלה מהשתלשלות."
  },

{ "pid": "p012", "text": "ווען ער האט אבער ניט גענוג כוח — איז פארשטאנדיק אז ער דארף זיך פארלייגן אויף דעם „ושכנתי בתוכם“ אין הויז, ניט אויפן באלייכטן דעם חוץ — אויף אנצינדן די נרות שבת. — שלום בית עדיף. (משיחת ש.פ וישב תשכ\"ב)" }
,
  {
    "pid": "p013",
    "text": "ה. נרות חנוכה זיינען אויסגעטיילט פון אנדערע נרות של מצוה — אפילו פון נרות המקדש, כאטש די נרות חנוכה נעמען זיך פון נרות המקדש — דערמיט וואס אנדערע נרות מצוה זיינען בלויז א מיטל צו א געוויסן תכלית, וועלכן מ'דערגרייכט דורך די נרות, אבער די נרות חנוכה איז זייער ציל און תכלית אין זיי אליין."
  },
  {
    "pid": "p014",
    "text": "נרות של מצוה טיילן זיך בכלל אין צוויי סוגים: (א) נרות העשויים לכבוד, אזוי ווי נרות בית הכנסת וכדומה, וואס מען צינדט זיי אלס כבוד צו דער שול, און ניט צוליב זייער ליכטיקייט; וואס דערפאר קען מען אויף זיי ניט מאכן די ברכה בורא מאורי האש צו הבדלה; (ב) נרות וואס מען צינדט זיי צוליב זייער ליכטיקייט, ווי נרות שבת, וואס ווערן געצונדן בכדי צו ברענגען שלום בית מיט זייער ליכטיקייט. אויך ביי נרות המקדש שטייט „יאירו שבעת הנרות“, זיי ווערן געצונדן צוליב ליכטיקייט; און אזוי זיינען די נרות חנוכה אויך צוליב זייער אור. און דאס איז פארשטאנדיק דערפון וואס מען מוז האבן א טעם אויף דעם דין פון „אין מבדילין על נר חנוכה“, ווייל מ'טאר פון זיי ניט האבן קיין הנאה. איז דאך דערפון פארשטאנדיק, אז אויב מ'וואלט מעגן פון זיי הנאה האבן וואלט מען יא געקאנט מאכן הבדלה איבער זיי, ווייל זייער ענין איז צוליב ליכטיקייט."
  },
  {
    "pid": "p015",
    "text": "אָבער אין דעם צווייטן סוג גופא זיינען נרות חנוכה אַנדערש פון נרות שבת און נרות המקדש, וואס די ליכטיקייט פון נרות שבת און נרות המקדש איז צוליב אַ תכלית: צוליב שלום בית (נרות שבת), אָדער בכדי צו זיין אַן עדות וואס זאָל מודיע זיין אַלעמען אין וועלט אַז די שכינה רוט צווישן אידן (נרות המקדש). אָבער די נרות חנוכה איז זייער ליכטיקייט ניט צוליב עפעס אַן אַנדער צוועק, נאָר אין זיי אַליין שטייט זייער תכלית."
  },
  {
    "pid": "p016",
    "text": "און הגם אז די גמרא זאָגט אז די נרות חנוכה זיינען לפרסומי ניסא, צוליב מפרסם זיין דעם נס דורך זייער ליכטיקייט — איז אָבער דאָ ניט דער פשט אז זייער גאַנצער ענין איז צוליב דעם, נאָר אז אין זיי איז פאראן, אויסער זייער אייגענעם עיקר'דיקן תכלית, אויך אַ צוגאָב־ענין, וואס זיי זיינען מפרסם דעם נס פון חנוכה. אַ ראיה דערצו איז דערפון וואס מען איז מקיים די מצוה און מ'מאַכט אַ ברכה בשם ומלכות אויף נרות חנוכה אויך אין פאַל ווען ס'איז ניטאָ קיין פרסומי ניסא."
  },
    {
    "pid": "p017",
    "text": "די נרות שבת, אויב מען צינדט זיי אין אַן אופן וואו עס פירט זיך ניט אויס דער תכלית פון שלום בית — ווי צום ביישפיל ווען עטליכע בעלי בתים צינדן די שבת־ליכט אין איין מנורה, וואו די צוגעגעבענע ליכט גיט ניט צו קיין ליכטיקייט און במילא אויך ניט צום שלום בית — טאָר מען אויף אזעלכע נרות קיין ברכה ניט מאַכן. אָבער ביי נרות חנוכה איז דער דין הפשוט: „נר שיש לה שני פיות עולה לשני בני אדם“, אַז צוויי מענטשן מעגן צינדן חנוכה־ליכט אין צוויי באַזונדערע רענדלען פון איין מנורה, הגם די צווייטע ליכט אין דער מנורה גיט גאָרניט צו אין פרסומי ניסא. אויך זאָגט די גמרא, אַז „בשעת הסכנה“, ווען מען קען ניט צינדן די חנוכה־ליכט אין אַן אופן פון פרסומי ניסא, איז גענוג מען זאָל די ליכט אוועקשטעלן ביי זיך אויפן טיש און ער מאַכט אויף דעם אַ ברכה. זעט מען דאָך דערפון אַז דער ענין פון פרסומי ניסא ביי די נרות חנוכה איז נאָר אַ הוספה צום עיקר תכלית — די ליכטיקייט."
  },
    {
    "pid": "p018",
    "text": "ו. די פנימיות ערקלערונג דערפון: אלע עניני חנוכה — סיי די גזירות פון די יוונים אין יענער צייט, סיי די מסירת נפש פון אידן דאן, וואס האט מיטגעבראכט דעם נס פון חנוכה, סיי דער נס אליין — ובמילא אויך די מצות נר חנוכה, וואס די חכמים האבן מתקן געווען לזכר הנס — זיינען זאכן וואס רירן אן דעם פארבונד וואס איז העכער פון טעם ודעת צווישן אידן מיט דעם אויבערשטן."
  },
  {
    "pid": "p019",
    "text": "דער צוועק פון די גזירות היוונים איז געווען: „להשכיחם תורתך“ — מאכן אידן צו פארגעסן דיין תורה, די ג־טלעכקייט אין דער תורה וואס איז העכער פון שכל. זיי האט ניט געערט אז אידן זאלן לערנען דעם שכל און חכמה פון תורה; זיי האבן נאר געוואלט אז אין דעם לערנען תורה זאל זיך ניט אָנהערן אז ס'איז דעם אויבערשטנס תורה. און אזוי אויך „להעבירם מחוקי רצונך“ — אז אידן זאלן ניט מקיים זיין די „חוקים“, די מצוות וואס זיינען העכער פון שכל, און זייער קיום איז נאר מיט קבלת־עול, ווייל אזוי איז „רצונך“, דעם אויבערשטנס רצון. ד. ה. די יוונים וואלטן אפילו מסכים געווען אז די אידן זאלן מקיים זיין די חוקים־מצוות דורך אַ געוויסע הסברה (ערקלערונג): קען מען מקיים זיין חוקים, כאָטש מ'פארשטייט זיי ניט מיטן שכל, ווייל מען פארלאזט זיך דערביי אז דער אָנזאָגער פון די חוקים, זייענדיק אַ בעל־שכל נפלא, האט מסתמא אויך אין די חוקים אַ פארשטאנדיקן טעם. אויף אזא אופן קיום החוקים האבן זיך די יוונים ניט קעגגעשטעלט. זיי האבן בעיקר געאַרט אז די אידן זיינען מקיים די חוקים אינגאנצן מיט קבלת־עול, אָן קיין שום ערקלערונג, נאר בלויז ווייל אזוי איז דער רצון פון אויבערשטן."
  },
  {
    "pid": "p020",
    "text": "דאס איז אויך די ערקלערונג פון דעם וואס די יוונים האבן טמא־געמאכט אלע בוימלען וואס זיינען געווען אין בית המקדש. דער גאנצער ענין פון טומאה וטהרה איז דאך העכער פון שכל, ווי דער מדרש זאגט: „אמר הקב\"ה חקה חקקתי גזירה גזרתי ואי אתה רשאי לעבור על גזרתי“ — עס איז ניט פאראן קיין שכל־ערקלערונג פארוואס א מת איז מטמא און פארוואס א מקוה איז מטהר, נאר דאס איז ג־ט ברוך הוא'ס גזירה און א שטרענגער געזעץ, וואס אידן טארן אנדערש ניט טאן. און ווייל טומאה איז אן ענין וואס איז אינגאנצן העכער פון מענטשלעכן פארשטאנד, האבן די יוונים מלחמה געהאלטן קעגן דעם."
  },
{
    "pid": "p021",
    "text": "אויך די עבודה פון די אידן דעמאלט איז געווען אין אן אופן פון העכער פון טעם ודעת — אין דער מלחמה קעגן די יוונים זיינען זיי געגאנגען מיט מסירת נפש (חלשים קעגן גבורים וכו') פאר דעם אויבערשטן און זיין תורה און מצוות, וואס דער גאנצער ענין פון מסירת נפש איז העכער פון שכל."
  },
  {
    "pid": "p022",
    "text": "אזוי אויך אין דעם נס חנוכה — אויסער דעם וואס יעדער נס איז העכער פון טבע און שכל — האט דער אויבערשטער דורך דעם נס באוויזן זיין באזונדערן פארבונד מיט אידן: „להראות חבותם של ישראל“, וואס איז העכער פון די גרענעצן פון שכל."
  },
    {
    "pid": "p023",
    "text": "און ווייל דער נס מיטן פך השמן באווייזט אויף דעם פארבונד פון אידן מיט דעם אויבערשטן אין אן אופן וואס איז העכער פון יעדער מאָס און הגבלה („חבותן של ישראל“), דערפאר האבן די חכמים מתקן געווען דעם עיקר המצוה פון חנוכה צו אנצינדן נרות ווי א זכר צום נס פון פך השמן (און ניט דעם ענין פון הלל והודאה אויף דעם נס פון מנצח זיין די מלחמת היונים), באווייזן דעם פארבונד פון אידן מיט דעם אויבערשטן, העכער פון יעדער מדידה והגבלה."
  },
    {
    "pid": "p024",
    "text": "לויט דעם ווערט פארשטאנדיק וואס נר חנוכה איז: זייער ליכטיקייט ניט קיין מיטל צוליב עפעס, נאר דער תכלית איז אין זיי אליין, ווייל זיי ווייזן אויף דעם פארבונד מיטן אויבערשטן, אויף עצמות; במילא קען מען ניט זאגן אז זיי זיינען צוליב עפעס אן אנדער זאך חס ושלום."
  },
  {
    "pid": "p025",
    "text": "1. ווי געזאגט פריער, איז נרות שבת, נרות המקדש און נרות חנוכה — איז זייער ענין אור."
  },
    {
    "pid": "p026",
    "text": "די גמרא זאגט: „ואין אור אלא תורה שנאמר כי נר מצוה ותורה אור“. פון דעם קומט אויס, אז דער אור פון די אלע דריי אויבנדערמאנטע סוגים נרות איז — תורה. נאר אין תורה גופא זיינען פאראן כמה מדרגות, וואס בכללותם ווערן זיי נרמז אין די דריי סארטן נרות:"
  },
    {
    "pid": "p027",
    "text": "לימוד התורה בכדי צו וויסן ווי צו מקיים זיין מצוות, לדעת את המעשה אשר יעשון, וואס — בכללות ובפנימיות — איז דאס דער ענין התורה שעושה שלום בעולם — נרות שבת, וואס זיינען צוליב שלום בית."
  },
    {
    "pid": "p028",
    "text": "לימוד התורה וואס דורך דעם פארבינדן זיך אידן מיטן אויבערשטן — נרות המקדש, וואס זיינען אן עדות אז די שכינה רוט צווישן אידן."
  },
    {
    "pid": "p029",
    "text": "לימוד התורה לשמה, לשם התורה עצמה, אן זייטיקע תכליתים, וואס דאס איז תורה ווי זי איז פאראיינציקט מיט עצמות; וואס אין עצמות — ובמילא אויך אין תורה ווי זי איז איין זאך מיט אים — איז ניט שייך צו זאגן אז עס איז א אנדערע תכלית חס ושלום אויסער אים אליין — נרות חנוכה."
  },
    {
    "pid": "p030",
    "text": "ה. הגם אז פרסומי ניסא איז נאר אן ענין נוסף צו דער עיקר המצוה פון נר חנוכה אליין, איז אבער דערצו ניט קיין סתירה פון דעם דין אז אויב מען צינדט די נרות חנוכה אין אן ארט (העכער פון צוואנציק אמות, וואו א מענטשלעך אויג קען ניט שולט זיין) אדער אין א צייט אז עס קען ניט זיין קיין פרסומי ניסא — איז מען די מצוה ניט מקיים. ווייל דער גדר פון דער מצות הדלקת נר חנוכה איז — אז דער אור נוצד זיך זאל זיין אן אור המאיר, א לייכטנדיקע ליכט לבני אדם (און לכתחילה אויך אין אן אופן פון פרסום), ס'איז אבער ניט קיין מוז אז דעם אור זאלן טאקע מענטשן בפועל מקבל זיין; נאר דער אור דארף זיין אזא אור אז מצד דעם אור לייכט ער צו מענטשן."
  },
    {
    "pid": "p031",
    "text": "ט. דער טעם פנימי אויף דעם וואס די נרות מוזן מצד זיך אליין זיין נרות מאירים צו אלעמען ביז אין אן אופן פון פרסום: די העכסטע מדריגות אין אלקות, אויך די וואס זיינען העכער פון סדר השתלשלות, ביז עצמות אין סוף ברוך הוא, דארף מען ממשיך זיין למטה. זיי זיינען טאקע לגמרי העכער פון וועלכן עס איז גדר מדידה און הגבלה פון עולמות; אבער אפילו די העכסטע מדריגות דארפן נמשך ווערן אין אזא אופן אז דער מטה זאל זיי קענען נעמען."
  },
    {
    "pid": "p032",
    "text": "אזוי איז עס אויך אין עבודה: דער כח פון מסירת נפש און די עצמות־דיקע צוגעבונדקייט פון א אידן מיט דעם אויבערשטן איז ניט זיין עיקר־ענין צו זיין אן אמצעי, א מיטל צו מעורר זיין און באלייכטן די כוחות הגלויים. תכליתו איז די מסירת נפש גופא, דער פארבונד מיטן אויבערשטן. דער כח המסירת נפש דארף אבער זיין אין א גילוי'דיקן אופן, ביז אז ער זאל קענען ווירקן אויף די כוחות הגלויים צו מקיים זיין תורה און מצוות, ווי ס'איז מבואר אין תניא, אז דער קיום פון תורה ומצוות איז תלוי אין מסירת נפש. נאר אפילו אויב די מסירת נפש בגילוי ווירקט ניט חס ושלום בפועל אויף צו מקיים זיין תורה ומצוות (פונקט ווי ביי נר חנוכה ווען ער איז בפועל ניט מאיר צו מענטש), איז עס ניט קיין חסרון אין דער מסירת נפש, נאר ס'איז א חסרון אין די כוחות הגלויים וואס זיי זיינען ניט כלים צו באווירקט ווערן פון דער מסירת נפש; אבער די מסירת נפש האט ער אנגעצונדן [ניט נאר וואס עס איז בא עם אלעמאל גאנץ בכח, כמאמר רז\"ל]: \"ישראל\""
  },
    {
    "pid": "p033",
    "text": "י. על פי זה וועט מען פארשטיין וואס מיר געפינען אין מצות נר חנוכה א דבר פלא, מיט וואס זי טיילט זיך אויס פון אלע מצוות. אלע מצוות זיינען אויסגעשטעלט אזוי אז עס איז מעגלעך אז א גוי זאל שטערן און ניט דערלאזן זיי צו מקיים זיין. אפילו די דריי מצוות אויף וועלכע עס שטייט „יהרג ואל יעבור“, אז א איד איז מחוייב זיך צו מוסר נפש זיין אויף זיי, קען דאך דער נכרי ניט האבן קיין שליטה צו מבטל מאכן די דריי מצוות — דער גוי קען אבער מלחמה האבן קעגן דעם קיום פון די מצוות. און אז דער איד ווערט ניט נתפעל און איז זיך מוסר נפש אויף זיי — יהרג — איז דאך ניטא אויך דער קיום המצוה. אנדערש איז די מצוה פון נר חנוכה, צו וועלכער דער ניט־איד האט ניט קיין צוטריט אויף צו מבטל זיק זי, ווארעם אפילו אין א צייט פון גזירת השמד, ר\"ל, קען דער גוי ניט צעשטערן דעם קיום פון אט דער מצוה, ווייל אין אזא צייט איז די מצות נר חנוכה אז דער איד שטעלט אוועק דעם נר חנוכה אויפן טיש, ווי דער לשון הגמרא איז: „מניחה על שלחנו ודיו“."
  },
    {
    "pid": "p034",
    "text": "איז דער ביאור דערפון ווי גערעדט פריער: ווייל די מצוה פון נר חנוכה באווייזט אויף דער התקשרות פון עצמות הנשמה מיט דעם אויבערשטן, מיט עצמות, איז עס אזא ארט וואס קיין חטא קען ניט אנרירן, ובמילא קען דארט אויך ניט זיין דער ענין פון גלות וואס ווערט פאראורזאכט דורך א חטא („ומפני חטאינו גלינו מארצנו“), און דערפאר קען קיינער די מצוה פון נר חנוכה ניט מבטל זיין. א גוי קען מער ניט ווי ארויסגעבן א גזירה און ניט דערלאזן אז דער אור המאיר פון נר חנוכה זאל לייכטן בחוץ, אין וועלט, אבער דעם עצם פון נר חנוכה קען קיינער ניט אנרירן. על דרך ווי מ'האט מבאר געווען אין פירוש הרמב\"ן, אז נרות חנוכה „אינן בטילין לעולם“, זיי רירט ניט אן דער גאנצער העלם פון גלות, אדער וועלט בכלל."
  }
  ]
  }