{
  "sicha_id": "ls_vaechi_c",
  "meta": {
    "work": "Likkutei Sichos",
    "volume": 3,
    "parsha": "Vayechi",
    "section": "C",
    "lang": "yi"
  },
  "paragraphs": [ {
    "pid": "p001",
"text": "В завершении главы «Ваехи» Тора рассказывает, как Йосеф сообщил евреям весть об Освобождении: «Б-г непременно вспомнит вас и выведет вас из этой земли», — что они будут избавлены и выйдут из египетского изгнания. И само нисхождение в Египет произошло через Йосефа — из-за него Яаков и его сыновья пришли в Египет; и также исход из Египта произошёл через Йосефа — он возвестил эту весть и дал знак, и не просто знак, а также придал силу, чтобы действительно осуществилось «и выведет вас из этой земли»."
  },
    {
    "pid": "p002",
"text": "Связь египетского изгнания и Исхода из Египта с Йосефом можно понять, осознав величие Йосефа: в своих личных качествах он стоял на более высокой ступени не только по сравнению со своими братьями — коленами, но и по сравнению с Яаковом, нашим праотцем. Поскольку в духовном плане он в этих вопросах превосходил их, поэтому и в материальной действительности он находился в положении царя, и колена, а также Яаков, преклонялись перед ним, как это было показано ранее во сне Йосефа и затем осуществилось на деле: колена — неоднократно — и также Яаков, как это рассказывается в начале главы: «И поклонился Исраэль у изголовья постели»."
  },
   {
    "pid": "p003",
"text": "Ибо все явления и события материального мира нисходят и проистекают из явлений и процессов в духовности. И особенно это относится к жизни праотцов и колен, вся их жизнь была духовной, — как говорит Алтер Ребе в «Тании»: «Жизнь праведников — это не телесная жизнь, а духовная жизнь, состоящая из веры, трепета и любви», — то есть жизнь праведника не является плотской, а представляет собой духовную жизнь, включающую веру, трепет и любовь. Поэтому очевидно, что все происходившее с ними в материальном мире, в том числе и то, что Яаков и колена преклонялись перед Йосефом, происходило потому, что в духовном плане он стоял на более высокой ступени."
  },
    {
    "pid": "p004",
"text": "Б. Суть превосходства уровня Йосефа над уровнями колен и праотцов подробно разъясняется в хасидизме. Праотцы и колена были «пастухами», отстранёнными от дел этого мира, которые могли бы мешать их служению; тогда как Йосеф был наместником царя, связанным с величайшими государствами, и особенно с Египтом, который называется «нагота земли», — и при всём этом он оставался в состоянии предельной приверженности Б-жественности."
  },
    {
    "pid": "p005",
"text": "То есть: хотя «праотцами называются только трое» — лишь Авраам, Ицхак и Яаков являются «праотцами», поскольку каждый из них осуществил воздействие на каждого еврея, проводя Б-жественность через особое качество: Авраам — через хесед, Ицхак — через гвуру, а Яаков — через тиферет (милосердие); Йосеф же не привнёс нового качества, он был «порождением Яакова», он реализовал в мире продолжение влияний Яакова — «избранного из праотцов» (поскольку его качество, тиферет, является средней линией между хеседом и гвурой и включает их обе). Однако именно то, что Йосеф смог низвести продолжение влияний «избранного из праотцов» вниз, в самые низкие уровни, возможно потому, что он сам находился на исключительно высокой ступени."
  },
    {
    "pid": "p006",
"text": "Г. На основании этого становится понятным и сказанное в «Зоаре», что три праздника паломничества соответствуют трём праотцам: Песах — Аврааму, о котором сказано «замеси и испеки лепёшки»; Шавуот — Ицхаку, поэтому трубление при Даровании Торы в праздник Шавуот было шофаром, из рога Ицхака; а Суккот — Яакову, о котором сказано «а для скота он сделал суккот», и это первое место в Торе, где упоминается понятие суккот. А Шмини Ацерет связан с Йосефом, потому что так же, как о Йосефе сказано «Вот порождения Яакова — Йосеф», то есть Йосеф является продолжением Яакова, так и Шмини Ацерет является продолжением праздника Суккот."
  },
    {
    "pid": "p007",
"text": "В Шмини Ацерет присутствуют два противоположных аспекта: с одной стороны, это «праздник сам по себе», то есть особый день, самостоятельный йом-тов, поэтому на Шмини Ацерет произносят благословение «шеэхеяну» (в отличие от седьмого дня Песаха, когда «шеэхеяну» не говорят); с другой стороны, Шмини Ацерет является продолжением праздника Суккот, поскольку у него нет отдельного, самостоятельного времени, как у Песаха; и именно этот второй момент указывает на то, что Шмини Ацерет — восьмой день, а значит, он является продолжением праздника Суккот."
  },
    {
    "pid": "p008",
"text": "Ибо Шмини Ацерет в своей связи с Суккот подобен Йосефу-праведнику по отношению к Яакову. Йосеф также является продолжением Яакова, поскольку, как говорилось, он нисводит вниз содержания Яакова; однако именно то, что он способен низвести высокие влияния Яакова вниз, является особым достоинством Йосефа — даже по отношению к уровню самого Яакова. Так же и Шмини Ацерет внутренне продолжает все содержания праздника Суккот (третьего праздника паломничества, который включает в себя оба праздника — Песах и Шавуот, подобно тому как мера Яакова включает в себя меры Авраама и Ицхака). Ведь Суккот указывает на окружающее, «маккиф» (как сукка, которая окружает человека), то есть в Суккот все нисходящие свыше влияния приходят в охватывающей форме; а в Шмини Ацерет они нисходят во внутреннем, «пними», виде — «ацерет да будет у вас», то есть влияния притягиваются к евреям в форме «ацерет» — собирания, усвоения, принятия во внутренность. Однако именно то, что в Шмини Ацерет все влияния нисходят во внутреннем виде, указывает на более высокую силу Шмини Ацерет, благодаря которой даже те откровения, которые выше мира и по своей природе могут нисходить лишь в охватывающей форме, способны в Шмини Ацерет войти в мир во внутреннем, постижимом виде."
  },
  {
    "pid": "p009",
"text": "Более того: в Суккот приносили в жертву семьдесят быков, соответствующих семидесяти народам, то есть из тех влияний, которые в праздник Суккот нисходят в форме «маккиф», народы мира могут иметь к ним определённую причастность и доступ. Поэтому и приносили семьдесят быков, чтобы произвести очищение и исправление семидесяти народов. Однако в Шмини Ацерет, хотя в этот день все влияния нисходят вниз, тем не менее приносили в жертву лишь «одного быка и одного барана», о чём сказано: «да будут они только для тебя, и не будет с тобой посторонних», — то есть у посторонних нет к этому никакого зацепления и доступа. Это подобно уровню Йосефа, который, даже находясь в Египте — «наготе земли», — вовсе не был этим смущён и пребывал в состоянии полной приверженности Б-жественности: «и не будет с тобой посторонних»."
  },
    {
    "pid": "p010",
"text": "Д. Ещё одно объяснение связи Шмини Ацерет с Йосефом: среди причин, по которым этот праздник называется «Шмини», несмотря на то что он является самостоятельным йом-товом, — то, что в нём проявляется уровень «восьмого», находящийся выше порядка нисхождения миров. Число семь обозначает весь порядок нисхождения, который устроен и структурирован в числе семи — «семь дней охвата». Число восемь указывает на уровень, который следует после и выше числа семь, то есть выше порядка нисхождения. И поскольку в Шмини Ацерет раскрывается уровень «восьмого», который превосходит порядок нисхождения и не ограничен его мерами и рамками, поэтому в Шмини Ацерет могут нисходить во внутреннем виде также и те влияния, которые находятся выше мира и которые в Суккот нисходили лишь в форме «маккиф»."
  },
  {
    "pid": "p011",
"text": "Подобным образом это видно и в заповеди обрезания, которая совершается в восьмой день, поскольку через обрезание привлекается уровень «восьмого», находящийся выше порядка нисхождения, и он даёт силу привлекать высочайшие уровни святости, которые выше мира (кетер, находящийся выше порядка нисхождения), и нисводить их и соединять с «основой, завершением тела» — с окончанием человеческого тела. То есть через обрезание весь материальный плоть еврея очищается и соединяется со Всевышним в вечном завете. И уровень «восьмого», который светит в Шмини Ацерет, — это уровень Йосефа-праведника, «праведник — основа мира»."
  },
   {
    "pid": "p012",
"text": "Е. Согласно этому становится понятной и особая связь египетского изгнания и Исхода из Египта именно с Йосефом: целью нисхождения в египетское изгнание было вынести оттуда «великое богатство», то есть произвести очищение и возвышение искр святости, находившихся в Египте. Когда евреи завершили эту работу и искры были исправлены, наступило Освобождение. Поэтому и сказано, что освобождение из египетского изгнания произошло благодаря крови обрезания и крови пасхальной жертвы, поскольку смысл крови обрезания — возвышать самые низкие уровни, «основу, завершение тела». И сила — способная позволить спуститься вниз, в самые низкие уровни, и извлечь оттуда искры — исходила от Йосефа-праведника. Поэтому Йосеф-праведник был тем, через кого произошло нисхождение в изгнание, и тем, кто возвестил весть об Освобождении, поскольку он дал силу осуществить цель изгнания — работу по очищению искр — и тем самым привести Освобождение."
  },
    {
    "pid": "p013",
"text": "В. Его святейшество, мой учитель и тесть, Ребе, неоднократно говорил, что существуют хасидские «ушпизин». Это означает, что так же как семь «ушпизин» — Авраам, Ицхак и т. д. — каждый из них является гостем («ушпиза») в отдельный день праздника Суккот, так существуют и семь «ушпизин» из числа глав хасидизма: Бааль-Шем-Тов, Магид из Межерича, Алтер Ребе, Миттелер Ребе, Цемах-Цедек, Ребе Маараш и Ребе Мохаршаб, — каждый из которых является «ушпиза» в один из дней Суккот. Из этого простым образом следует, что Его святейшество, мой учитель и тесть, Ребе, который является преемником и продолжателем хасидских глав-ушпизин, — его день — Шмини Ацерет."
  },
    {
    "pid": "p014",
"text": "Это также намекается в первом имени Ребе — Йосеф (ведь, как известно, «имя оказывает влияние»), и тем более в данном случае, когда имя было избрано праведниками — главами Израиля; как говорилось ранее, уровень Йосефа-праведника связан с Шмини Ацерет. И служение Ребе было устроено по тому же принципу, что и у Йосефа-праведника: он нисводил все возвышенные содержания предыдущих ребе вниз, в мир. Мы видим это из того, что Ребе занимался распространением и обнародованием хасидизма не только на святом языке и на идише, но и на различных других языках, поскольку его служение состояло в том, чтобы проводить Б-жественность повсюду, вплоть до самых низких уровней."
  },
    {
    "pid": "p015",
"text": "Мы также находим в поведении Ребе два противоположных полюса: будучи всем своим существом погружён в раскрытие самых глубоких аспектов учения хасидизма, он одновременно был полностью посвящён воспитанию и распространению иудаизма в самом простом виде — обучению еврейских детей алфавиту, побуждению евреев соблюдать Шаббат, кашрут, законы семейной чистоты и т. п. И того же самого он требовал и от своих хасидов (поскольку «за головой следует всё тело»), поэтому хасиды должны особенно стараться заниматься теми вопросами, которыми занималась их «голова» — Ребе: посвящать себя кошерному воспитанию и распространению иудаизма в действенной, а порой даже в самой простой форме, и одновременно углубляться в изучение хасидизма (поэтому Ребе писал и публиковал глубокие маамарим и хемшехи хасидизма ХАБАДа)."
  },
  {
    "pid": "p016",
"text": "Такое поведение подобно тому, как это было у Йосефа-праведника: ему приходилось иметь дело с самыми низкими вещами, вплоть до влияния на египтян — «вот вам семя», — и при всём этом он находился в состоянии полной приверженности Б-жественности."
  },
     {
    "pid": "p017",
"text": "Поэтому мы также видим, что частное Провидение вело Ребе таким образом, что ему выпало жить именно в больших городах, о которых наши мудрецы говорят: «жить в больших городах трудно», — подобно тому, как Йосеф-праведник находился в столице Египта. У предыдущих глав хасидизма местом жительства были небольшие города и местечки — Лиозно, Ляды, Любавичи (хотя они нередко посещали большие города, в том числе и за границей, ради пользы общины и отдельных людей, но это было временно; постоянным же их местом жительства оставался небольшой город). Даже позже, когда Ребе Маарашаб, да будет благословенна его память, переехал из Любавичей в Ростов, и тогда этот большой город был относительно изолирован.\n\nОднако Его святейшество, мой учитель и тесть, Ребе, с самого начала своего руководства — сперва в поездках, а затем и поселившись — находился именно в больших городах: Москве, Петербурге (Ленинграде), а позже в Риге, Варшаве и т. д.; как Ребе однажды сказал: «Любавичи прошли через десять изгнаний», — и он перечислил все десять изгнаний, пока Ребе не обосновался в Нью-Йорке. И именно во всех этих больших городах он занимался распространением хасидизма вместе с распространением иудаизма в целом — подобно Йосефу-праведнику, который, будучи соединён с Б-жественностью, одновременно был правителем и занимался исправлениями в земле Египта."
  },
  
  {
    "pid": "p018",
"text": "Е. В силу превосходства Йосефа над праотцами и коленами — поскольку в нём светил такой уровень Б-жественности, который выше мира, — поэтому и управление Свыше по отношению к нему происходило в форме, выходящей за рамки природы, то есть на уровне абсолютного блага."
  },
    {
    "pid": "p019",
"text": "Это также объясняет, почему Йосеф-праведник был наказан за то, что попросил начальника виночерпиев напомнить о нём фараону, — за то, что не положился сразу и полностью на то, что сам Всевышний выведет его из темницы; поэтому его наказанием стало пребывание в тюрьме ещё два года. Возникает вопрос: в чём же здесь состоял проступок Йосефа? Ведь известно, что человек обязан сделать естественное «сосуд» для благословения Всевышнего, как сказано: «И благословит тебя Г-сподь, Б-г твой, во всём, что ты будешь делать», и это не противоречит упованию на Всевышнего."
  },
  {
    "pid": "p020",
"text": "Однако поскольку уровень, на котором находился Йосеф, был таким — как говорилось ранее, что он был прилеплён к уровню «совев» Б-жественности, который выше источника творений, — ему не требовалось прибегать к подготовкам и «сосудам» естественного порядка. От него требовалась более высокая ступень упования — без какого-либо посредничества естественного хода вещей, о таком уповании сказано: «Лучше уповать на Г-спода (на уровень „совев“), чем надеяться на человека (на уровень „мемале“)»."
  },
    {
    "pid": "p021",
    "text": "ט. און אזא הנהגה פון למעלה מן הטבע האט מען אויך געזען ביי כ\"ק מו\"ח אדמו\"ר. ער האט דורכגעבראכן אלע העלמות והסתרים פון טבע אין אזא אופן גלוי, וואס ביי אלע רביים האט מען אזוי פיל ניט געזען. אויסער דעם וואס ער איז געווען ארעסטירט אַ סך מאל, איז דער אופן פון זיין מאסר געווען אַ סך שווערער, ביז מען האט אים בפועל ממש פאר׳משפט צו עונש מות, ר\"ל (דער אלטער רבי בעת זיין ארעסט איז בלויז געשטאנען אין א סכנה פון דעם עונש, אבער לפועל האט מען אויף אים אזא גזירה ניט ארויסגעגעבן; אבער דעם רבי׳ן האט מען טאקע פארארטיילט בפועל צו דער שטראף, ה\"י). נאך מער: צווישן די וואס האבן דעם רבי׳ן ארעסטירט, געפירט זיין אויספארשונג און אים געפייניקט אין תפיסה, זיינען געווען בעלי בחירה (אידן), און אויף בעלי בחירה איז דאך כביכול אויך דער אויבערשטער ניט קיין בעל־הבית, כמאמר: „הכל בידי שמים חוץ מיראת שמים“. אז בנוגע צו ענינים פון יראת שמים, פון תורה ומצוות, האט מען די בעל־הביתישקייט אינגאנצן איבערגעגעבן אין די הענט פון א אידן — ער זאל קענען טאן ווי ער וועט אויסקלייבן."
  },
  
  {
    "pid": "p022",
"text": "Это также объясняет сказанное Реувеном братьям относительно Йосефа: «бросьте его в яму… и руки на него не поднимайте», — чтобы они сами не убивали его, а лишь бросили в яму. На первый взгляд это непонятно: ведь в яме были змеи и скорпионы, так чем же бросить его в яму лучше, чем иной способ «поднять руку»? По закону Торы было очевидно, что в такой яме он будет убит, как следует из соответствующей галахи. Ответ таков: хотя колена считали, что он подлежит смертной казни, Реувен утверждал, что нельзя самим лишать его жизни, поскольку, будучи обладателями свободы выбора, они могли бы убить его даже в том случае, если бы он не был обязан смерти по всем мнениям, или же если бы у него была заслуга и произошло бы чудо. Поэтому они бросили его в яму, тем самым передав его суд Небесам, ведь змеи и скорпионы не обладают свободой выбора — и так и произошло. Хотя по Торе, согласно естественному порядку, человек, упавший в яму со змеями и скорпионами, погибает, как упоминалось ранее, можно добавить следующее: тот закон Торы, по которому свидетельствуют и т. п., основан на принципе «идём за большинством» — поскольку в большинстве случаев в такой ситуации человек погибает; однако из-за строгости запрета замужней женщины требуется такое большинство, при котором меньшинство даже не считается редким исключением, но речь не идёт о настоящем чуде, об изменении природы. У Рабейну Азакена это так и называется — как в обиходной речи людей, так и даже в языке мудрецов; однако поскольку в конечном итоге подобное всё же может когда-то произойти, но на эту возможность не считаются, всё это относится к принципу «идём за большинством». А в отношении Йосефа, по ряду мнений: (а) колена имели статус сыновей Ноаха; (б) у сыновей Ноаха не действует принцип большинства."
  },
  
  {
    "pid": "p023",
"text": "Й. О будущем Освобождении сказано: «Как в дни твоего исхода из земли Египта Я покажу ему чудеса», — то есть будущее Освобождение будет подобно Освобождению из Египта."
  },
  
  {
    "pid": "p024",
"text": "Поэтому и сейчас, в эпоху «пяток Машиаха», как и при Исходе из Египта, нашей задачей является очищение и возвышение самых последних искр святости, находящихся в самых низких уровнях. И силу спуститься так низко и суметь выполнить эту работу по очищению искр дал нам Ребе, глава нашего поколения. Ведь таково было служение Ребе: «чем выше — тем глубже он нисходит вниз», и такова же должна быть и наша работа, поскольку «за головой следует всё тело». Наша задача — взять самые возвышенные содержания, сокровенные тайны Торы, и распространять источники вниз, вплоть до «вне», и тем самым очистить самые последние искры, что приведёт к приходу «Вот приходит мой господин» — ниже десяти тефахов, в самом ближайшем будущем."
  }
]




}