{
  "sicha_id": "ls_vaechi_c",
  "meta": {
    "work": "Likkutei Sichos",
    "volume": 3,
    "parsha": "Vayechi",
    "section": "C",
    "lang": "yi"
  },
  "paragraphs": [ {
    "pid": "p001",
    "text": "אין סיום פון פרשת ויחי דערציילט די תורה, ווי יוסף האט צוגעזאגט אידן די בשורת הגאולה: „אלקים פקד יפקד אתכם והעלה אתכם מן הארץ הזאת“, אז זיי וועלן נגאל ווערן און ארויסגיין פון גלות מצרים. סיי די ירידה אין מצרים איז געקומען דורך יוסף׳ן — צוליב אים זיינען געקומען יעקב ובניו קיין מצרים; און סיי די יציאה פון מצרים איז געקומען דורך יוסף׳ן — ער האט צוגעזאגט די בשורה און געגעבן דעם סימן, און ניט נאר סתם א סימן — נאר אויך דעם כח, אז עס זאל זיין דער „והעלה אתכם מן הארץ הזאת“."
  },
    {
    "pid": "p002",
    "text": "די שייכות פון גלות מצרים און יציאת מצרים צו יוסף׳ן וועט מען פארשטיין בחכמת די מעלה פון יוסף׳ן, וואס אין אייגענע ענינים איז ער געשטאנען אין א העכערע דרגא ניט נאר פון זיינע ברידער — די שבטים — נאר אויך פון יעקב אבינו. וואס מצד דעם וואס אין רוחניות איז ער געווען בענינים הללו העכער פון זיי, דעריבער איז אויך אין גשמיות ער געווען במקום מלך, און די שבטים און אויך יעקב האבן זיך משתחה געווען צו אים, ווי געוויזן פריער בחלום יוסף און דערנאך מקוים געווארן בפועל: די שבטים — מערערע מאל — און אויך יעקב, ווי עס דערציילט זיך אין אנהייב פון דער סדרה: „וישתתח ישראל על ראש המטה“."
  },
   {
    "pid": "p003",
    "text": "וואָרום אַלע זאכן און פאסירונגען פון דער גשמיות'דיקער וועלט קומען אַראָפּ און שטאַמען פון די זאכן און פאסירונגען אין רוחניות. ובפרט בנוגע דעם לעבן פון די אבות און שבטים, וואָס זייער גאנצער לעבן איז געווען רוחניות — ווי דער אלטער רבי זאגט אין תניא: „שחיי הצדיק אינם חיים בשרים כי אם חיים רוחנים שהם אמונה ויראה ואהבה“ — אז דאָס לעבן פון דעם צדיק איז ניט קיין פליישק לעבן, נאָר חיים רוחנים, וואָס דאָס זיינען אמונה און יראה און אהבה; איז דאָך געוויס, אַז אַלע זייערע געשענישן אין גשמיות, אויך דאָס וואָס יעקב מיט די שבטים האָבן זיך געבוקט צו יוסף׳ן, איז דאָס מצד דעם וואָס אין רוחניות איז ער געשטאַנען אין אַ העכערע מדריגה."
  },
    {
    "pid": "p004",
    "text": "ב. וענין דער מעלה פון מדריגת יוסף, אויבן די מדריגות פון די שבטים און די אבות, ווערט ערקלערט באריכות אין חסידות. אז די אבות און שבטים זיינען געוועזן „רועי צאן“, אפגעזונדערט פון די עניני העולם, וואס קעננען זיי שטערן אין דער עבודה; אבער יוסף איז געווען א משנה למלך, וואס איז פארבונדן מיט די גרעסטע מדינות, ובפרט אין מצרים, וואס ווערט גערופן „ערות הארץ“ — און דער האט עם נים געשטאנען אז יוסף זאל גלייכצייטיק זיין בתכלית הדביקות צו אלקות."
  },
    {
    "pid": "p005",
    "text": "דאס הייסט: הגם אז „אין קוראין אבות אלא לשלשה“, נאר די דריי — אברהם, יצחק און יעקב — זיינען געווען „אבות“, אז יעדער פון זיי האט אויפגעטאן אין יעדער אידן, ממשיך געווען אלוקות דורך א באזונדערער מדה: אברהם דורך חסד, יצחק — גבורה און יעקב — תפארת (רחמים); יוסף אבער האט קיין נייעם ענין ניט אויפגעטאן, ער איז געווען „תולדות יעקב“, ער האט דורכגעפירט אין וועלט די המשכות פון יעקב — „בחיר שבאבות“ (דער אויסדערווייליטער פון די אבות, ווייל זיין מדה, תפארת, איז דער קו האמצעי צווישן חסד און גבורה, וואס איז כולל זיי ביידן). איז אבער דאס גופא, וואס יוסף האט געקענט אראפברענגען די המשכות פון „בחיר שבאבות“ למטה מטה, איז ווייל ער אליין איז געווען גבוה גבוה ביותר."
  },
    {
    "pid": "p006",
    "text": "ג. על פי זה וועט מען אויך פארשטיין וואס עס שטייט אין זוהר, אז די שלש רגלים זיינען כנגד די דריי אבות: פסח איז כנגד אברהם, ביי וועמען עס שטייט „לושי ועשי עוגות“; שבועות כנגד יצחק, וואס דערפאר איז די תקיעה ביי מתן תורה בחג השבועות געווען מיט דעם שופר, מאילו של יצחק; און סוכות כנגד יעקב, ביי וועמען עס שטייט „ולמקנה עשה סוכות“, וואס דאס איז דער ערשטער מאל וואס עס ווערט דערמאנט אין דער תורה דער ענין סוכות. און שמיני עצרת האט א שייכות צו יוסף, ווייל אזוי ווי ביי יוסף'ן שטייט „אלה תולדות יעקב יוסף“, אז יוסף איז א המשך פון יעקב'ן, אזוי איז שמיני עצרת א המשך פון חג הסוכות."
  },
    {
    "pid": "p007",
    "text": "אין שמיני עצרת זיינען פאראן צוויי קעגנגעזעצטע: ער איז א „רגל בפני עצמו“, א בחינה דעריבער יום־טוב פאר זיך אליין, וואס דערפאר מאכט מען שהחיינו אין שמיני עצרת (ניט ווי שביעי של פסח, וואו מען מאכט ניט קיין שהחיינו); און מצד שני איז אין שמיני עצרת אויך א המשך פון חג הסוכות, ווייל ער איז אין קיין זמן באזונדערער יום־טוב פון חג הפסח; און פונקט דער צווייטע זאך ווייזט אז שמיני עצרת איז דער אכטער טאג, וואס דאס מיינט אז ער איז א המשך פון דעם יום־טוב סוכות."
  },
    {
    "pid": "p008",
    "text": "וואָרום שמיני עצרת אין זיין פארבינדונג צו סוכות — איז גלייך ווי יוסף הצדיק מיט יעקב׳ן. אויך יוסף איז א המשך פון יעקב׳ן, ווייל, ווי גערעדט, איז ער ממשיך למטה די עניני יעקב; אָבער דאס גופא, וואס ער קען אראפטראָגן די הויכע המשכות פון יעקב׳ן למטה, איז דאס א באזונדערע מעלה פון יוסף׳ן אפילו אויף דער מדריגה פון יעקב׳ן אליין. אזוי איז אויך שמיני עצרת ממשיך אין א פנימיות אלע ענינים פון חג הסוכות (רגל השלישי, וואס איז כולל אין זיך ביידע רגלים פסח און שבועות, אזוי ווי מדת יעקב איז כולל די מדות אברהם ויצחק). וואָרום סוכות ווייזט אויף מקיף (ווי א סוכה וואס נעמט ארום דעם מענטש), דאס מיינט, אז סוכות קומען אראפ אלע המשכות מלמעלה אין א מקיף׳דיקן אופן; און שמיני עצרת קומען זיי אראפ אין א פנימיות — „עצרת תהי׳ לכם“, אז די המשכות ווערן נמשך צו אידן אין אופן פון „עצרת“ — כנישו, מלשון קליטה, אריינגענומען אין א פנימיות. איז אבער דאס גופא, וואס שמיני עצרת קומען אראפ אלע המשכות אין אופן פנימי, ווייזט אויף א העכערן כח אין שמיני עצרת, וואס צוליב דעם כח עליון קענען אויך די גילויים וואס זיינען העכער פון וועלט — און קענען מצד זיי אליין נמשך ווערן נאר אין אופן פון מקיף — אראפ קומען בשמיני עצרת אין וועלט אין א פנימיות."
  },
  {
    "pid": "p009",
    "text": "נאָך מערער: סוכות האָט מען מקריב געווען שבעים פרים כנגד די שבעים אומות, דאָס הייסט, אַז פֿון די המשכות בחג הסוכות, וואָס זיינען נמשך געוואָרן בבחינת מקיף, קענען די אומות העולם האָבן אַ ניקה און אָנהאַלט אין זיי. דערפֿאַר האָט מען מקריב געווען די שבעים פרים בכדי צו מברר זיין די שבעים אומות; אָבער בשמיני עצרת, כאָטש דאַן קומען אַראָפּ אַלע המשכות למטה, פונדעסטוועגן האָט מען מקריב געווען נאָר „פּר אחד איל אחד“, וואָס אויף דעם שטייט „יהיו לך לבדך ואין לזרים אתך“, אַז די זרים האָבן ניט אין דעם קיין שום אחיזה און ניקה. בדוגמא צו מדריגת יוסף, וואָס אפילו זייענדיק אין מצרים, „ערות הארץ“, האָט עס אים כלל ניט מבלבל געווען צו זיין בתכלית הדביקות אין אלקות — „ואין לזרים אתך“."
  },
    {
    "pid": "p010",
    "text": "ד. נאך אן ערקלערונג אין דער שייכות פון שמיני עצרת צו יוסף: צווישן די טעמים וואס אט דער יום־טוב ווערט גערופן שמיני, הגם ער איז א יום־טוב פאר זיך, איז ווייל אין אים לייכט די מדריגה פון שמיני, וואס איז העכער פון סדר ההשתלשלות. דער מספר שבעה מיינט דעם גאנצן סדר ההשתלשלות, וואס איז אויסגעשטעלט און איינגעטיילט אין דער צאל פון זיבן — „שבעת ימי ההיקף“. דער מספר שמונה ווייזט אויף דער מדריגה וואס קומט נאך און איבער דעם מספר שבעה, העכער פון ההשתלשלות. און ווייל אין שמיני עצרת לייכט די מדריגה פון שמיני — וואס איז העכער פון סדר ההשתלשלות און איז ניט באגרענעצט אין זיינע מדידות והגבלות — דערפאר קענען אין שמיני עצרת אראפקומען אין א פנימיות אויך די המשכות וואס זיינען העכער פון וועלט און זיינען נמשך געווארן אין סוכות נאר בבחינת מקיף."
  },
  {
    "pid": "p011",
    "text": "אַזוי געפינט מען אויך ביי דעם ענין פון מילה, וואס איר מצוה איז ביום השמיני, ווייל דורך ברית מילה ווערט נמשך די בחינת שמיני, וואס איז העכער פון השתלשלות, גיט עס אַ כח צו ממשיך זיין די העכסטע מדריגות פון קדושה, וואס זיינען העכער פון וועלט (כתר שלמעלה מהשתלשלות), און זיי אראפטראגן און צוזאמענבינדן מיט „יסוד סיומא דגופא“, דאס ענדע פון גוף האדם. ד. ה. אז דורך ברית מילה ווערט אויך דער גאנצער בשר גשמי פון אַ איד אויסגעאיידלט און פארבונדן מיטן אויבערשטן אין אַ ברית עולם. און די מדריגה פון שמיני, וואס איז מאיר אין שמיני עצרת, דאס איז די מדריגה פון יוסף הצדיק, „צדיק יסוד עולם“."
  },
   {
    "pid": "p012",
    "text": "ה. לויט דעם וועט מען אויך פארשטיין די שייכות פון גלות מצרים מיט יציאת מצרים צו יוסף׳ן דוקא: די כוונה פון דער ירידה אין גלות מצרים איז געווען בכדי צו מיטנעמען פון דארט דעם „רכוש גדול“, ד. ה. צו מברר זיין די ניצוצות הקדושה וואס האבן זיך געפונען אין מצרים. און ווען אידן האבן פארענדיקט די עבודה, מען האט מברר געווען די ניצוצות, איז געווען די גאולה. וואס דאס איז אויך וואס עס שטייט, אז די גאולה פון גלות מצרים איז געווען בזכות דם מילה ודם פסח, ווייל דער ענין פון דם מילה איז צו מעלה זיין די נידעריקסטע דרגות — „יסוד סיומא דגופא“. איז דער כח — צו קענען אראפלאזן זיך למטה מטה און ארויסנעמען פון דארטן די ניצוצות — געקומען פון יוסף הצדיק. דעריבער איז יוסף הצדיק געווען דער דורך וועמען עס איז געקומען די ירידה אין גלות, און דער וואס האט אנגעזאגט די בשורת הגאולה, ווייל ער האט געגעבן דעם כח צו דורכפירן די כוונה פון גלות, עבודת הבירורים, און דורך דעם ברענגען די גאולה."
  },
    {
    "pid": "p013",
    "text": "ו. כ\"ק מו\"ח אדמו\"ר האָט געזאָגט כמה פעמים, אַז עס זיינען פאראן די חסידישע „אושפזין“. דאס מיינט, אַז אזוי ווי די זיבן „אושפזין“ — אברהם, יצחק א. א. וו. — איז יעדערער פון זיי אַן אושפזא, „אורח“, אין אַ באַזונדערן טאָג פון חג הסוכות; אזוי זיינען פאראן די זיבן „אושפזין“ פון די נשיאי חסידות: דער בעל־שם־טוב, דער מעזעריטשער מגיד, דער אלטער רבי, דער מיטעלער רבי, דער צמח־צדק, דער רבי מהר\"ש און דער רבי מוהרש\"ב — וואָס יעדער פון זיי איז אַן „אושפזא“ אין איינעם פון די סוכות־טעג. דערפון איז מובן בפשטות, אַז כ\"ק מו\"ח אדמו\"ר, וואָס ער איז דער ממלא־מקום און דער פארזעצער פון די חסידישע נשיאים־אושפזין, איז זיין טאָג — שמיני עצרת."
  },
    {
    "pid": "p014",
    "text": "אַזוי איז אויך מרומז אין דעם רבי׳נס ערשטן נאמען — יוסף (וואָס בכלל איז דאך „שמא גרים“), ובפרט אין דעם פאל, וואָס דער נאמען איז דאך אויסגעקליבן געווארן דורך צדיקים נשיאי ישראל — וואָס, ווי גערעדט פריער, האט די מדריגה פון יוסף הצדיק א שייכות צו שמיני עצרת. אויך די עבודה פון רבי׳ן איז געווען אין דעם זעלבן אופן פון יוסף הצדיק: ער האט אראפגעטראגן אלע הויכע ענינים פון די פריערדיקע רביים למטה אין וועלט. מיר זעען דאס פון דעם, וואס דער רבי האט זיך פארנומען מיט מפרסם זיין און פארשפרייטן חסידות ניט נאר אין לשון קודש און אין אידיש, נאר אויך אין פארשידענע אנדערע שפראכן, ווייל זיין עבודה איז געווען צו ממשיך זיין אלקות אומעטום, ביז למטה מטה."
  },
    {
    "pid": "p015",
    "text": "אויך געפינען מיר אין דער הנהגה פון רבי׳ן צוויי קעגנגעזעצטע קצוות (עקסטרעמען): זייענדיק מיט זיין גאנצן וועזן פארנומען מיט מגלה זיין די טיפסטע ענינים פון תורת החסידות, איז ער גלייכצייטיק געווען אין גאנצן איבערגעגעבן צו חינוך און הפצת היהדות אין א גאר פשוט׳ן אופן — לערנען מיט אידישע קינדער אלף־בית, באווירקן אידן צו היטן שבת, כשרות, טהרת המשפחה א.ד.ג. און דאס זעלבע האט ער אויך געמאנט פון זיינע חסידים (ווייל „דבתר רישא גופא אזיל“ — דער גאנצער גוף גייט נאך דעם קאפ), דערפאר דארפן זיך חסידים ביחוד משתדל זיין זיך אין די ענינים מיט וועלכע עס האט זיך אפגעגעבן זייער קאפ — דער רבי — זיי זאלן זיך אפגעבן מיט חינוך הכשר און הפצת היהדות אין א גאר פועל׳דיקן און ביז אפילו אין א גאר פשוט׳ן אופן, און אין דער זעלבער צייט זיך פארטיפן אין דעם לימוד פון חסידות (וואס צוליב דעם האט דער רבי געשריבן און ארויסגעגעבן טיפע מאמרים און המשכים פון חסידות חב\"ד)."
  },
  {
    "pid": "p016",
    "text": "אַזאַ הנהגה איז בדוגמא צו דעם ווי עס איז געווען ביי יוסף הצדיק: ער האָט געהאַט צו טאָן מיט גאָר נידעריקע זאַכן, ביז צו משפיע זיין צו די מצריים — „הא לכם זרע“ — און בעת מעשה איז ער געווען בתכלית הדביקות צו אלקות."
  },
     {
    "pid": "p017",
    "text": "ז. דערפאר האָט מען אויך געזען, אַז די השגחה פרטית האָט געפירט מיטן רבי׳ן אין אַזאַ סדר, אַז אים איז אויסגעקומען צו וווינען דוקא אין גרויסע שטעט, אויף וואָס חז\"ל זאָגן: „ישיבת כרכים קשה“ (פונקט ווי יוסף הצדיק האָט זיך געפונען אין מטרופולין של מצרים). די פריערדיקע נשיאים איז זייער וואוינאָרט געווען אין קליינע שטעטלעך, ווי לייזונע, ליאָדי, ליובאוויטש (זיי האָבן טאקע אַ סך מאָל באַזוכט גרויסע שטעט, און אויך אין אויסלאנד, צוליב טובת הכלל והפרט — דאָס איז אָבער געווען צייטווייליק; אָבער בקביעות איז זייער דירה געווען אין דער קליינער שטאָט). אפילו שפעטער, ווען דער רבי (מהרש\"ב) נ\"ע האָט זיך אריבערגעצויגן פון ליובאוויטש קיין ראָסטאָוו, איז אָבער דעמאָלט אויך אָט די גרויסע שטאָט געווען אפגעזונדערט.\n\nאבער כ\"ק מו\"ח אדמו\"ר איז פון אנהויב פון זיין נשיאות געווען — פריער בנסיעות און דערנאָך באזעצט זיך אין גרויסע שטעט: מאָסקווע, פעטערבורג (לענינגראַד), און שפעטער אין ריגע, וואַרשע א. א. וו. — ווי דער רבי האָט אַמאָל געזאָגט: „עשר גלויות גלתה ליובאוויטש“, און ער האָט אויסגערעכנט אַלע צען גליות — ביז דער רבי האָט זיך באזעצט אין ניו־יאָרק. און ערשט אין די אַלע גרויסע שטעט האָט ער זיך אפגעגעבן מיט הפצת החסידות צוזאַמען מיט זיין פארשפרייטן אידישקייט בכלל. פונקט ווי יוסף הצדיק, וואָס איז געווען פאראייניקט מיט ג־טלעכקייט און איז פונדעסטוועגן געווען אַ מושל און האָט זיך פארנומען מיט תיקונים אין ארץ מצרים."
  },
  
  {
    "pid": "p018",
    "text": "ה. צוליב דער מעלה פון יוסף אויף די אבות און די שבטים — וואס ביי אים האט מאיר געווען אזא מדריגה פון אלקות וואס איז העכער פון וועלט — דערפאר איז אויך די הנהגה מלמעלה מיט אים געווען אין אזא אופן פון למעלה מן הטבע (בחינת טובב)."
  },
    {
    "pid": "p019",
    "text": "דאס איז אויך א טעם אויף דעם, וואס יוסף הצדיק איז באשטראפט געווארן פאר זיין בעטן דעם שר המשקים, ער זאל אים דערמאנען פאר פרעה׳ן — פאר ניט פארלאזן זיך בבת אחת גמור, אז דער אויבערשטער אליין וועט אים אויסלייזן פון בית האסורים; דערפאר איז זיין עונש געווען צו בלייבן נאך צוויי יאר אין בית האסורים. פרעגט מען אויף דעם: אין וואס איז באשטאנען דא דער חטא פון יוסף׳ן? ס׳איז דאך ידוע, אז א מענטש דארף מאכן א כלי בדרך הטבע פאר דער ברכה פון דעם אויבערשטן, ווי עס שטייט: „וברכך ה׳ אלקיך בכל אשר תעשה“, און דאס איז ניט קיין סתירה צו דעם בטחון אין דעם אויבערשטן."
  },
  {
    "pid": "p020",
    "text": "נאר ווייל ביי דער מדריגה וואס יוסף האט געהאלטן — ווי געזאגט פריער, אז ער איז געווען דבוק אין דער בחינת הסובב פון אלקות וואס איז העכער פון מקור הנבראים — האט ער ניט געדארפט אנקומען צו הכנות וכלים בדרך הטבע. און פון אים האט זיך געפאדערט א העכערע מדריגה פון בטחון, אן קיין שום פארמיטלונג פון הנהגת הטבע, וואס אויף אזא בטחון שטייט: „טוב לחסות בה׳ (בה׳ סובב) מבטוח באדם (בה׳ ממלא)“."
  },
    {
    "pid": "p021",
    "text": "ט. און אזא הנהגה פון למעלה מן הטבע האט מען אויך געזען ביי כ\"ק מו\"ח אדמו\"ר. ער האט דורכגעבראכן אלע העלמות והסתרים פון טבע אין אזא אופן גלוי, וואס ביי אלע רביים האט מען אזוי פיל ניט געזען. אויסער דעם וואס ער איז געווען ארעסטירט אַ סך מאל, איז דער אופן פון זיין מאסר געווען אַ סך שווערער, ביז מען האט אים בפועל ממש פאר׳משפט צו עונש מות, ר\"ל (דער אלטער רבי בעת זיין ארעסט איז בלויז געשטאנען אין א סכנה פון דעם עונש, אבער לפועל האט מען אויף אים אזא גזירה ניט ארויסגעגעבן; אבער דעם רבי׳ן האט מען טאקע פארארטיילט בפועל צו דער שטראף, ה\"י). נאך מער: צווישן די וואס האבן דעם רבי׳ן ארעסטירט, געפירט זיין אויספארשונג און אים געפייניקט אין תפיסה, זיינען געווען בעלי בחירה (אידן), און אויף בעלי בחירה איז דאך כביכול אויך דער אויבערשטער ניט קיין בעל־הבית, כמאמר: „הכל בידי שמים חוץ מיראת שמים“. אז בנוגע צו ענינים פון יראת שמים, פון תורה ומצוות, האט מען די בעל־הביתישקייט אינגאנצן איבערגעגעבן אין די הענט פון א אידן — ער זאל קענען טאן ווי ער וועט אויסקלייבן."
  },
  
  {
    "pid": "p022",
    "text": "דאס איז אויך א ביאור אויף דעם וואס ראובן האט געזאגט צו די ברידער בנוגע יוסף׳ן: „השליכו אותו אל הבור גו׳ ויד אל תשלחו בו“, אז זיי אליין זאלן ניט שטעכן אים, נאר אריינטווארפן אים אין בור. לכאורה איז ניט פארשטאנדיק: וויבאלד אין בור זיינען געווען נחשים ועקרבים, איז מיט וואס איז געווען בעסער דאס אריינטווארפן אין בור פון אן אנדער אופן שליחת יד — ס׳איז דאך על פי תורה געווען זיכער, אז ער וועט אין דעם בור געטויט ווערן, ווי די הלכה איז אז מעידין וכו׳. דער ענטפער אויף דעם: הגם די שבטים האבן געהאלטן אז ער איז מחוייב מיתה, האט ראובן אבער געטענה׳ט, מ׳זאל ניט שטעלן אויף זיך און אים הרגענען בידים, ווייל וויבאלד זיי זיינען בעלי בחירה וואלט ער דאן געטויט געווארן אויך ווען ער וואלט ניט געווען מחוייב מיתה לכל הדעות, אדער ער וואלט געהאט א זכות ונעשה לו נס. האבן זיי אים דערפאר אריינגעווארפן אין בור, וואס דערמיט האבן זיי איבערגעגעבן דינו לשמים, ווייל נחשים ועקרבים זיינען ניט קיין בעלי בחירה, וכן נעשה לו. כאטש על פי תורה איז על פי טבע, בשעת א מענטש פאלט אריין אין א בור פון נחשים ועקרבים, ווערט ער געטויט, ווי דערמאנט פריער — נאכמער קען מען זאגן: דער דין תורה אז מעידין וכו׳ איז מצד דעם כלל פון „אזלינן בתר רובא“ (מיר גייען לויטן רוב, וואס מערסטנס ווערט דער מענטש געטויט אין אזא פאל), נאר מצד דער חומרא פון איסור אשת איש דארף עס זיין אזא רוב אז דער מיעוט איז אפילו ניט קיין מיעוט דלא שכיח; אבער ניט אז עס איז א נס ממש, שינוי הטבע. בלשון רבנו הזקן ווערט דאס אזוי אנגערופן דורך מענטשן און אפילו אויך בלשון חכמים; וויבאלד אבער אז סוף־כּל־סוף קען עס אמאל פאסירן און פונדעסטוועגן רעכנט מען זיך ניט מיט דער מעגליכקייט, איז דאך דאס אלץ מצד דעם כלל פון אזלינן בתר רובא. און ביי יוסף׳ן איז דאך לכמה דעות: (א) די שבטים האבן געהאט א דין פון בני נח; (ב) ביי בני נח איז ניטאָ דער דין פון רוב."
  },
  
  {
    "pid": "p023",
    "text": "י. אויף דער גאולה העתידה שטייט: „כימי צאתך מארץ מצרים אראנו נפלאות“, אז די גאולה העתידה וועט זיין ענלעך צו דער גאולה פון מצרים."
  },
  
  {
    "pid": "p024",
    "text": "דעריבער דארף אויך איצט בעקבתא דמשיחא, ווי ביי יציאת מצרים, זיין אונזער עבודה צו מברר זיין די סאמע לעצטע ניצוצות הקדושה וואס געפינען זיך למטה מטה. און דער כח אויף צו אראפלאזן זיך אזוי נידעריק און קענען טאן די עבודת הבירורים האט אונז געגעבן דער רבי, נשיא דורנו. ווארום דאס איז געווען די עבודה פון רבי׳ן: „כל הגבוה גבוה ביותר יורד למטה מטה יותר“, און דאס איז אויך אונזער עבודה, ווייל „דבתר רישא גופא אזיל“. אונזער ארבעט דארף זיין צו נעמען די העכסטע ענינים, רזין דרזין דאורייתא, און די מעיינות מפיץ זיין למטה מטה, ביז אין „חוצה“, און דורך דעם מברר זיין די ניצוצות היותר אחרונים, וואס דאס וועט ברענגען דעם „קאתי מר“, למטה מעשרה טפחים, בקרוב ממש."
  }
]




}